Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3137.html.tmx
Source language: sme
Languages: nob

source: Ná jienastat válgabeaivvi
nob: Slik stemmer du på valgdagen

source: Válgabeaivi lea čakčamánu 14. b. 2009 .
nob: Valgdagen er 14. september 2009 .

source: Muhtun gielddain rahppojuvvojit válgalanjat čakčamánu 13. b. juo .
nob: Noen kommuner åpner valglokalene allerede søndag 13. september .

source: Gielda almmuha gos du válgalatnja lea ja man guhká dat lea rabas .
nob: Kommunen kunngjør hvor ditt valglokale er og hvor lenge det er åpent .

source: Muitte fal iskat fertet go ovddalgihtiijienastit dán jagi !
nob: Husk å sjekke om du må forhåndsstemme i år !

source: Almmuhan Ramstad , Liss-Ellen .
nob: Publisert av Ramstad , Liss-Ellen .

source: Maŋimustá rievdaduvvon 28.07.2009
nob: Sist endret 28.07.2009

source: Sáhtát go jienastit válgabáivvi ?
nob: Kan du stemme på valgdagen ?

source: Jus don leat logahallan ássin dakkár gielddas , mas ledje uhcit go 30 olbmo jienastanvuoigatvuođain ovddit sámediggeválggas , de it sáhte jienastit válgabeaivvi .
nob: Dersom du er registrert bosatt i en kommune som hadde færre enn 30 stemmeberettigede ved forrige sametingsvalg , kan du ikke stemme på valgdagen .

source: De don sáhtát geavahit jienastanvuoigatvuođat dainna lágiin ahte jienastat ovddalgihtii .
nob: Du kan da bruke stemmeretten din ved å forhåndsstemme .

source: Dás oainnát guđe gielddat váldet vuostái jienastagaid válgabeaivvi ja guđe gielddat váldet vuostái ovddalgihtejienaid : http://www.sametinget.no/Artikkel.aspx?AId=3046&amp;back=1&amp;MId1=1&amp;MId2 1707 =
nob: Se oversikt over hvilke kommuner som tar imot stemmer på valgdagen og hvilke kommuner som kun tar imot forhåndsstemmer : http://www.sametinget.no/Artikkel.aspx?AId=3046&amp;back=1&amp;MId1=1&amp;MId2 1707 =

source: Dus galgá leat mielde legitimašuvdna !
nob: Du må ta med deg legitimasjon !

source: Don fertet čájehit legitimašuvnna jus válgadoaimmahas ii dovdda du
nob: Du må vise legitimasjon med mindre valgfunskjonæren kjenner deg .

source: It dárbbaš válgakoartta , muhto dat álkidahttá válgadoaimmahasa barggu ja jienasteapmi manná johtileappot .
nob: Det er ikke nødvendig med valgkort , men det forenkler valgfunksjonærenes arbeid dersom du tar det med og det går raskere for deg å stemme .

source: Dárbbašat go bagadusa dahje veahki ?
nob: Trenger du veiledning eller hjelp ?

source: Jus dárbbašat bagadusa dahje veahki válgalanjas , de sáhtát váldit oktavuođa válgadoaimmahasain .
nob: Trenger du veiledning eller hjelp i valglokalet , kan du henvende deg til en av valgfunksjonærene .

source: Gielddat leat álgojurdaga mielde geatnegahttojuvvon lágidit jienasteami dakkár lanjaide , maidda buot jienasteaddjit besset earáid veahki haga .
nob: Kommunene er i utgangspunktet forpliktet til å legge stemmegivningen til lokaler hvor alle velgere kan komme seg inn på egen hånd .

source: Jus jienasteaddji , geas leat lihkadanváttisvuođat , dattetge ii beasa válgalatnjii , de son sáhttá jienastit dasttán válgalanja olggobealde .
nob: Skulle likevel et valglokale ikke være tilgjengelig for en bevegelseshemmet velger , kan vedkommende avgi stemme rett utenfor valglokalet .

source: Dalle bohtet guokte válgadoaimmahasa olggos , addet dárbbašlaš veahki ja váldet vuostái jienastaga .
nob: To valgfunksjonærer kommer i så fall ut , gir nødvendig hjelp og tar i mot stemmen .

source: Leat go fárren maŋŋá geassemánu30.b.2009 ?
nob: Har du flyttet etter 30. juni 2009 ?

source: Jus leat fárren maŋŋá geassemánu 30. b. , de don leat čálihuvvan Sámedikki jienastuslohkui dan gielddas mas fárrejit eret , vaikke vel leat ge dieđihan fárrema .
nob: Dersom du har flyttet etter 30. juni , står du innført i Sametingets valgmanntall i den kommunen du har flyttet fra , selv om du har meldt flytting .

source: Don leat dan gieldda jienastuslogus , mas don leat logahallan álbmotregistarii ássin geassemánu 30. b. 2009 .
nob: Du er manntallført i den kommunen du er registert i folkeregisteret som bosatt den 30. juni 2009 .

source: Ná jienastat sámediggeválggas
nob: Slik stemmer du ved sametingsvalget

source: Váldde dan jienastanlihpu maid don háliidat geavahit .
nob: Ta den stemmeseddelen du vil bruke .

source: Bija rievdadusaid jienastanlihppui jus háliidat .
nob: Gjør eventuelle endringer på stemmeseddelen .

source: Cokka dasto jienastanlihpu jienastanlihppokonfaluhttii .
nob: Legg deretter stemmeseddelen i stemmeseddelkonvolutten .

source: Mana válgadoaimmahasa lusa gii sárggasta ruossa jienastuslohkui du nama buohta .
nob: Gå til en valgfunksjonær for å bli avkrysset i manntallet .

source: ( Muhtun gielddain sárggasta ruossa Sámedikki jienastuslohkui namaid buohta ovdalgo mannet sisa jienastanlovkui , ja eará gielddain fas dát dáhpáhuvvá maŋŋágo jienasteaddjit leat fitnan jienastanloavkkus . )
nob: ( I noen kommuner blir velgerne krysset av i Sametingets valgmanntall før de går inn i valgavlukket , mens i andre kommuner skjer dette etter at velgerne har vært i valgavlukket ) .

source: Bija jienastanlihppokonfaluhta válgaurdnii .
nob: Legg stemmeseddelkonvolutten i valgurnen .

source: Jus dus lea jienastanvuoigatvuohta sihke stuorradigge- ja sámediggeválggas , de sáhtát jienastit goappašiid válggain .
nob: Har du stemmerett ved både stortings- og sametingsvalget , kan du avgi stemme ved begge valgene .
